#Напишите программу, которая считывает три числа и выводит их сумму.
#Каждое число записано в отдельной строке.
#Считаем каждое число и запишем результат в отдельную переменную.
#Затем создадим новую переменную, в которую запишем результат суммы трёх введённых пользователем числом. 
a=int(input('Введите число '))
b=int(input('Введите число '))
c=int(input('Введите число '))
summ = a+b+c
print(summ)
